{
    "nieuws":
    [
        {
            "titel": "Auto rijdt in op voetgangers op Times Square: 1 dode, 22 gewonden",
            "id": 212,
            "datum": "18/05/17 - 18u17 | Bron: Reuters",
            "categorieen": ["NIEUWS","BUITENLAND"],
            "samenvatting": "Een automobilist is vandaag op Times Square, in hartje New York, ingereden op voetgangers. Daarbij kwam zeker één persoon om het leven. 22 mensen raakten gewond. De politie gaat niet uit van een terreurdaad.",
            "body":"<p>De wagen reed op het kruispunt van 7th Avenue and 45th Street, aan de rand van het bekende New Yorkse plein, het voetpad op en reed tientallen voetgangers aan. Een 18-jarige toeriste kwam daarbij om het leven. De bestuurder crashte vervolgens en zette het op een lopen. Hij kon onmiddellijk ingerekend worden. Het gaat om Richard Rojas, een 26-jarige voormalige marinier uit de wijk Bronx.'Rojas wou doodgeschoten worden door politie''Jullie moesten me doodschieten. Ik wou ze vermoorden', zou Rojas geroepen hebben bij zijn arrestatie. Dat meldt de New York Post. Rojas zou niet onder invloed van alcohol zijn geweest. Speurders gaan nu na of hij andere drugs in zijn bloed had. Volgens een vriend was de man niet meer dezelfde nadat hij was teruggekeerd uit het leger. Rojas was marinier tussen 2011 en 2015 en na zijn terugkeer greep hij vaak naar de fles. Hij werd al twee keer gearresteerd voor dronken rijden.</p>",
            "afbeeldingl": "media_xll_9739600.jpg",
            "afbeeldings": "media_xll_9739600-2.jpg"
        },
        {
            "titel": "Prins Laurent stuurt zijn kat naar dierenasiel",
            "id": 211,
            "datum": "18/05/17 - 18u13 | Bron: eigen berichtgeving",
            "categorieen": ["NIEUWS","BINNENLAND"],
            "samenvatting": "Prins Laurent heeft zijn kat gestuurd naar de Ark van Pollare. De prins zou een bezoek brengen aan het dierenasiel voor weidedieren, maar daagde niet op.",
            "body": "<p>Het stadsbestuur was aanwezig, de politie was paraat en er lagen mattentaarten en eierkoeken klaar, maar toen de prins anderhalf uur na het afgesproken tijdstip nog nergens te bespeuren was, werd er contact opgenomen met het koninklijk paleis. Na wat heen en weer gebel bleek dat de prins verhinderd was. Prins Laurent belde nadien nog persoonlijk naar Hans Lenvain van de Ark. 'Hij heeft zich wel tien keer geëxcuseerd', vertelt Lenvain. 'Hij vertelde dat hij een privévergadering had en dat hij iets moest oplossen maar het niet opgelost kreeg. Blijkbaar kan een prins dus ook privéproblemen hebben. Leuk is natuurlijk anders, maar uitstel is geen afstel. Hij vroeg om een nieuwe afspraak te maken.' 'Ik vind het vooral lastig voor de politie en de mensen van het stadsbestuur, die voor niets zijn gekomen. De prins had sneller iets mogen laten weten, al vind ik het wel van 'guts' getuigen dat hij zelf persoonlijk belde om zich te excuseren. Het is eigenlijk ook wel grappig: een prins die zijn kat stuurt naar een dierenasiel.'</p>",
            "afbeeldingl": "media_xll_9738300-2.png",
            "afbeeldings": "media_xll_9738300.png"
        },
        {
            "titel": "Mulder: 'Kompany moet aan de bak voor de Rode Duivels, ik ben alweer bloednerveus'",
            "id": 210,
            "datum": "22/05/17 - 11u30",
            "categorieen": ["NIEUWS","SPORT"],
            "samenvatting": "JAN MULDER GAAT LOS! Nu de kaarten verdeeld zijn in de Belgische competitie schijnt onze huiscolumnist zijn licht op de Belgen in het buitenland. De HLN-commentator in zijn wekelijkse column over Kompany en Mertens.",
            "body": "<p>De blessuregod is goed gehumeurd. Er stond geen centje stress op het lichaam, want City won gemakkelijk van Watford en stelde de kwalificatie voor de Champions League heel snel veilig zodat de spelers freewheelend de laatste wedstrijd van de Premier League konden afwerken. Maar toen het laatste fluitsignaal klonk en hij volledig intact iedereen een hand kon geven, dankte ik namens Vincent Kompany de blessuregod voor zijn stralende humeur. Kompany heeft nu zo'n vijf wedstrijden volledig uit kunnen voetballen zonder in te storten. Het wonder krijgt steeds vastere vormen. Ik zie nog altijd enige zenuwachtigheid in zijn passes, maar het tere enorme lichaam houdt het; steeds weer. Dat komt goed. Dat ligt op WK-koers. Nu eerst lekker op vakantie en met alle ledematen en in zon en water. Ik voelde me even Kompany en was intens gelukkig. O, vergissing! Op 5 juni oefenen de Rode Duivels tegen Tsjechië en 9 juni is er een WK-kwalificatie in Estland. Kompany moet aan de bak. Ik ben alweer bloednerveus.</p>",
            "afbeeldingl": "media_xll_9746773-2.jpg",
            "afbeeldings": "media_xll_9746773.jpg"
        },
        {
            "titel": "Joe Biden: 'Ik vond Hillary Clinton geen goeie presidentskandidate'",
            "id": 209,
            "datum": "19/05/17 - 14u36  Bron: Business Insider, Fortune",
            "categorieen": ["NIEUWS","POLITIEK","BUITENLAND"],
            "samenvatting": "Joe Biden, de voormalige vicepresident van de Verenigde Staten, heeft een opmerkelijke uitspraak gedaan over Hillary Clinton. Volgens Biden was Clinton 'geen goede presidentskandidate'. Hij voegde er nog aan toe dat hijzelf een betere kandidaat zou zijn geweest.",
            "body": "<p>Joe Biden, die acht jaar lang aan de zijde stond van president Barack Obama, deed de uitspraak tijdens een debat in Las Vegas over mondiale en economische problemen. Het was een opvallende bekentenis van Biden, want in juni vorig jaar sprak hij nog zijn steun uit aan Clinton. De presidentskandidate werd ook door president Obama en andere partijgenoten gesteund tijdens haar campagne. Hoewel Biden haar dus geen goede kandidate vond, zei hij wel dat Clinton een goede presidente zou geweest zijn. Hillary Clinton werd tijdens en na haar campagne wel zwaar bekritiseerd voor haar aanpak. Haar campagne werd overschaduwd door het e-mailschandaal. Bovendien had ze het volgens velen ook te veel over de ongeschiktheid van Donald Trump en te weinig over haar beleid. Biden denkt er dus mogelijk ook zo over. In een interview eerder dit jaar zei Joe Biden dat hij wél had kunnen winnen van Donald Trump. Er werd lang gespeculeerd dat Biden ook zou meedoen aan de presidentsverkiezingen van vorig jaar, maar na de dood van zijn zoon in 2015 had hij besloten zich niet meer kandidaat te stellen. Of hij in 2020 nog zou meedoen aan de verkiezingen, laat hij voorlopig in het midden. 'Zou ik het kunnen? Ja. Zou ik het doen? Waarschijnlijk niet', zei Biden tijdens het debat.</p>",
            "afbeeldingl": "media_xll_9741323-2.jpg",
            "afbeeldings": "media_xll_9741323.jpg"
        },
        {
            "titel": "Waarde bitcoin passeert grens van 2.000 dollar",
            "id": 208,
            "datum": "21/05/17 - 23u25 | Door: redactie ",
            "categorieen": ["NIEUWS","POLITIEK"],
            "samenvatting": "De virtuele munt bitcoin is sinds vandaag voor het eerst meer dan 2.000 dollar waard. Omgerekend levert een bitcoin daarmee zo'n 1.785 euro op, zo blijkt uit koersoverzichten op ruilmarkten voor digitale valuta.",
            "body": "<p>In 2013 brak de bitcoin voor het eerst door de grens van duizend dollar. Door verschillende oorzaken werd de munt vervolgens minder waard. De bitcoin werd begin dit jaar echter weer verhandeld voor zo'n duizend dollar, omdat de munt een gewild beleggingsobject werd vanwege de politieke en economische onzekerheid in de wereld. Wisselvallige koers De koers van de bitcoin is erg wisselvallig. Waardeverschillen van enkele tientjes op een dag zijn niet ongebruikelijk. De koers kreeg de laatste tijd een flinke oppepper doordat steeds meer nationale overheden de bitcoin als wettelijk betaalmiddel erkennen. Dat is onlangs bijvoorbeeld gebeurd in Japan. Het elektronische betaalmiddel bestaat sinds 2009 en is niet onomstreden. De bitcoin kan namelijk ook worden gebruikt door criminelen, omdat er in sommige gevallen anoniem mee kan worden betaald.</p>",
            "afbeeldingl": "media_xll_9745606-2.jpg",
            "afbeeldings": "media_xll_9745606.jpg"
        }
    ]
}
