{
    "nieuws":
    [
        {
            "titel": "NIEUW HOORSPEL BRENGT MUSEUM TOT LEVEN",
            "id": 212,
            "datum": "",
            "categorieen": ["NIEUWS"],
            "samenvatting": "Het museum komt tot leven met een nieuw hoorspel in de Antwerp Museum App.",
            "body":"<p>LUISTER NAAR HET HUIS EN ZIJN VROEGERE BEWONERS</p><p>Met nieuwe driedimensionele audiotechnieken lijkt het wel of je door de tijd reist en een bedrijvig huis en drukkerij binnenstapt. Je zit aan tafel met Edward Moretus terwijl hij het huis verkoopt aan de stad Antwerpen om er een museum van te maken. In het kantoor kom je Christoffel Plantin himself tegen. Boven in de bibliotheek sta je temidden van een discussie tussen boeken. En elk huis heeft zijn kruisje: de portretten klappen uit de biecht en jij staat erbij en kijkt ernaar.</p>",
            "afbeeldingl": "vm_plantinmoretus_09_15102016_0.jpg",
            "afbeeldings": "vm_plantinmoretus_09_15102016_0 2.jpg"
        },
        {
            "titel": "NIEUW: VIER THEMA'S OVER DUIZENDEN BOEKEN",
            "id": 211,
            "datum": "",
            "categorieen": ["NIEUWS"],
            "samenvatting": "De uitgeverij van Plantin en zijn nazaten zette Antwerpen op de kaart. In vier thema's - taal, wetenschappen, religie en mens en maatschappij - komen de belangrijkste realisaties aan bod.",
            "body": "<p>De nieuwe presentatie in het museum vertelt in vier thema's het uitzonderlijke belang van Plantijn bij de verspreiding van kennis. Plantijn publiceerde de werken van vele belangrijke humanistische geleerden en wetenschappers en zorgde voor een wereldwijde verspreiding.</p><p>TAAL, WETENSCHAPPEN, RELIGIE en MENS EN MAATSCHAPPIJ</p><p>Omdat Plantijn een goed woordenboek mist, begint hij er zelf aan. In 1573 publiceert hij Schat der Neder-duytscher spraken. 25 jaar later publiceert Jan Moretus ook het eerste verklarende woordenboek van de Nederlandse taal, goed voor 40.000 trefwoorden, de Etymologicum Teutonicae linguae van Cornelis Kiliaan. Dankzij de ontdekking van nieuwe continenten en handelsroutes verruimt de horizon van de Europese geleerden. Er volgen grote doorbraken in astronomie, geneeskunde en botanica. Plantijns uitgeverij verspreidt de nieuwe inzichten van onderzoekers uit de Nederlanden wereldwijd. Hij publiceert 55% van alle wetenschappelijke boeken in de Zuidelijke Nederlanden over cartografie, geneeskunde, astronomie, wiskunde, fysica, botanica ... De Plantijnse drukkerij drukt vele uitgaves van de bijbel en boeken voor erediensten. Met de steun van Filips II realiseert Plantijn zijn absolute meesterwerk, de meertalige Biblia polyglotta, een meertalige bijbel in vijf talen, in het Latijn, Grieks, Hebreeuws, Oudsyrisch en Aramees. Om hun imago te versterken verspreiden heersers afbeeldingen van blijde intredes, triomftochten of lijkstoeten. Plantijn brengt het prestigieuze album uit over de lijkstoet van keizer Karel in Brussel.</p>",
            "afbeeldingl": "Knipsel_1.jpeg",
            "afbeeldings": "Knipsel_1 2.jpeg"
        },
        {
            "titel": "TIEN REDENEN VOOR EEN BEZOEK AAN MUSEUM PLANTIN-MORETUS",
            "id": 210,
            "datum": "",
            "categorieen": ["NIEUWS"],
            "samenvatting": "Waarom u Museum Plantin-Moretus niet mag missen.",
            "body": "<p>Waar de tijd bleef stilstaan. Stap binnen in het huis en de drukkerij en loop in één moeite de 16de en 17de eeuw binnen. Het lijkt alsof Christoffel Plantin de deur net achter zich heeft dichtgetrokken. Geniet van de pracht en praal van weleer. Goudleer aan de muren, portretten van Peter Paul Rubens, een indrukwekkende bibliotheek, ... De familie Plantin-Moretus zat er warmpjes bij en woonde in een heus stadspaleis. Uniek drukkersmateriaal. De twee oudste drukpersen ter wereld en meer dan 20.000 loden letters vind je in de oude drukkerij. Boeken, boeken, boeken. Christoffel Plantin verzamelde boeken. Vandaag telt de collectie maar liefst 30.000 exemplaren waaronder geïllustreerde handschriften en andere juweeltjes uit de Europese drukkunst. Een plekje groen midden in de stad. De binnenplaats en tuin waren in de tijd van Plantin al een toeristische attractie. Luister hoe stil het kan zijn midden in de stad en ontdek populaire planten uit de 16de en 17de eeuw. Het oude boekenwinkeltje. De winkel is met zijn balie en kasten nog volledig ingericht voor de boekenverkoop. Inclusief de geldweegschaaltjes voor de controle van zilveren en gouden munten. Zit er een drukker in jou? Doe een drukkersschort aan en ga zelf aan de slag. Maak een boekenlegger met blindstempel, plooi een katern en zet je naam in spiegelschrift. Snuffel in replica's van oude boeken. In enkele museumkamers liggen kopieën van beroemde uitgaven van Plantin. Zo kan u bladeren in het kruidenboek van Dodoens, de vijftalige bijbel, een atlas van Oretlius ... Het hoorspel. Nieuwe driedimensionale audiotechnieken wekken het huis en zijn bewoners weer tot leven. Een eeuwenoud huis heeft heel wat te vertellen! Meer weten over het hoorspel UNESCO Werelderfgoed. Museum Plantin-Moretus is het enige museum ter wereld op de lijst van UNESCO Werelderfgoed!</p>",
            "afbeeldingl": "ans_brys_20161002_L0A9933 2.jpg",
            "afbeeldings": "ans_brys_20161002_L0A9933.jpg"
        },
        {
            "titel": "",
            "id": 209,
            "datum": "",
            "categorieen": ["VINCENT VAN GOGH", "SCHILDERS"],
            "samenvatting": "ZELFPORTRET VAN GOGH",
            "body": "<p></p>",
            "afbeeldingl": "vangogh1 2.jpg",
            "afbeeldings": "vangogh1.jpg"
        },
        {
            "titel": "",
            "id": 208,
            "datum": "",
            "categorieen": ["PETER PAUL RUBENS", "SCHILDERS"],
            "samenvatting": "ZELFPORTRET RUBENS",
            "body": "<p></p>",
            "afbeeldingl": "Peter Paul Rubens3 2.jpg",
            "afbeeldings": "Peter Paul Rubens3.jpg"
        },
        {
            "titel": "",
            "id": 207,
            "datum": "",
            "categorieen": ["SALVADOR DALI", "SCHILDERS"],
            "samenvatting": "DE DUURZAAMHEID EN HERINNERING",
            "body": "<p></p>",
            "afbeeldingl": "Dali1 2.jpg",
            "afbeeldings": "Dali1.jpg"
        },
        {
            "titel": "",
            "id": 206,
            "datum": "",
            "categorieen": ["PAUL GAUGUIN", "SCHILDERS"],
            "samenvatting": "TAHITAANSE VROUWEN OP HET STRAND",
            "body": "<p></p>",
            "afbeeldingl": "Gauguin1 2.jpg",
            "afbeeldings": "Gauguin1.jpg"
        },
        {
            "titel": "",
            "id": 205,
            "datum": "",
            "categorieen": ["SALVADOR DALI", "SCHILDERS"],
            "samenvatting": "VERZOEKING VAN DE HEILIGE ANTONIUS",
            "body": "<p></p>",
            "afbeeldingl": "Dali2 2.jpg",
            "afbeeldings": "Dali2.jpg"
        },
        {
            "titel": "",
            "id": 204,
            "datum": "",
            "categorieen": ["VINCENT VAN GOGH", "SCHILDERS"],
            "samenvatting": "DE STERRENNACHT",
            "body": "<p></p>",
            "afbeeldingl": "vangogh2 2.jpg",
            "afbeeldings": "vangogh2.jpg"
        },
        {
            "titel": "",
            "id": 203,
            "datum": "",
            "categorieen": ["PAUL GAUGUIN", "SCHILDERS"],
            "samenvatting": "NAAKTE TAHITAANSE VROUW",
            "body": "<p></p>",
            "afbeeldingl": "Gauguin2 2.jpg",
            "afbeeldings": "Gauguin2.jpg"
        },
        {
            "titel": "",
            "id": 201,
            "datum": "",
            "categorieen": ["VINCENT VAN GOGH", "SCHILDERS"],
            "samenvatting": "DE SLAAPKAMER",
            "body": "<p></p>",
            "afbeeldingl": "vangogh3 3.jpg",
            "afbeeldings": "vangogh3.jpg"
        },
        {
            "titel": "",
            "id": 200,
            "datum": "",
            "categorieen": ["PETER PAUL RUBENS", "SCHILDERS"],
            "samenvatting": "HET TUINFEEST",
            "body": "<p></p>",
            "afbeeldingl": "Peter Paul Rubens2 2.jpg",
            "afbeeldings": "Peter Paul Rubens2.jpg"
        },
        {
            "titel": "",
            "id": 199,
            "datum": "",
            "categorieen": ["PETER PAUL RUBENS", "SCHILDERS"],
            "samenvatting": "DE STRIJD",
            "body": "<p></p>",
            "afbeeldingl": "peter_paul_rubens_1 2.jpg",
            "afbeeldings": "peter_paul_rubens_1.jpg"
        }
    ]
}
